const data = [
  {
    id: 1,
    title: 'Student “Standart”',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 2,
    title: 'Student “Standart”',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 3,
    title: 'Student “Standart”',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 4,
    title: '',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 5,
    title: '',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 6,
    title: '',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 7,
    title: '',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 8,
    title: '',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 9,
    title: '',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 10,
    title: '',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 11,
    title: '',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
  {
    id: 12,
    title: '',
    items: [
      'Все услуги акета “Basic” ',

      'Присяжный перевод официальных документов ',

      'Помощь в омологации диплома о высшем образовании Встреча в аэропорту',

      'Оплата государственных пошлин и сборов',

      'Оперативная запись (CITA PREVIA)',

      'Сопровождение в отелении полиции ',

      'Получение карты резидента (NIE/TIE)',
    ],
  },
];

export default data;
